export default [
    {
        idx:0,list:'1과' ,title:'나의 신앙고백의 간증',
        line1:'로마서 10:9~10',line2:'마태복음 16:16',
        con1:'<span>네</span>가 만일 <span>네 입</span>으로 <span>예수</span>를 주로 <span>시인</span>하며 또 <span>하나님</span>께서 그를 <span>죽은 자</span> 가운데서 <span>살리신 것</span>을 네 <span>마음</span>에 <span>믿</span>으면 <span>구원</span>을 얻으리니 <span>사람</span>이 <span>마음</span>으로 <span>믿</span>어 <span>의</span>에 이르고 <span>입</span>으로 <span>시인</span>하여 <span>구원</span>에 이르느니라',
        con2:'<span>시몬 베드로</span>가 대답하여 가로되 <span>주</span>는 <span>그리스도</span>시요 살아계신 <span>하나님</span>의 <span>아들</span>이시니이다'
    },
    {
        idx:1,list:'2과',title:'하나님과 매일 만나는 생활',
        line1:'히브리서 4:16',line2:'예레미야애가 3:22~23',
        con1:'그러므로 우리가 긍휼하심을 받고 때를 따라 돕는 은혜를 얻기 위하여 은혜의 보좌 앞에 담대히 나아갈 것이니라',
        con2:'여호와의 자비와 긍휼이 무궁하시므로 우리가 진멸되지 아니함이니이다. 이것이 아침마다 새로우니 주의 성실이 크도소이다'
    },
    {
        idx:2,list:'3과',title:'경건의 시간',
        line1:'시편 1:1~2',line2:'시편 119:105',
        con1:'복 있는 사람은 악인의 꾀를 좇지 아니하며 죄인의 길에 서지 아니하며 오만한 자의 자리에 앉지 아니하고, 오직 여호와의 율법을 즐거워하여 그 율법을 주야로 묵상하는 자로다',
        con2:'주의 말씀은 내 발에 등이요 내 길에 빛이니이다'
    },
    {
        idx:3,list:'4과',title:'살았고 운동력 있는 말씀',
        line1:'로마서 1:16',line2:'디모데후서 3:16',
        con1:'내가 복음을 부끄러워하지 아니하노니 이 복음은 모든 믿는 자에게 구원을 주시는 하나님의 능력이 됨이라 첫째는 유대인에게요 또한 헬라인에게로다',
        con2:'모든 성경은 하나님의 감동으로 된 것으로 교훈과 책망과 바르게 함과 의로 교육하기에 유익하니'
    },
    {
        idx:4,list:'5과',title:'무엇이 바른 기도인가',
        line1:'빌립보서 4:6~7',line2:'마태복음 7:11',
        con1:'아무 것도 염려하지 말고 오직 모든 일에 기도와 간구로, 너희 구할 것을 감사함으로 하나님께 아뢰라. 그리하면 모든 지각에 뛰어난 하나님의 평강이 그리스도 예수 안에서 너희 마음과 생각을 지키시리라',
        con2:'너는 기도할 때에 네 골방에 들어가 문을 닫고 은밀한 중에 계신 네 아버지께 기도하라 은밀한 중에 보시는 네 아버지께서 갚으시리라'
    },
    {
        idx:5,list:'6과',title:'기도의 응답',
        line1:'요한복음 15:7',line2:'마태복음 7:11',
        con1:'너희가 내 안에 거하고 내 말이 너희 안에 거하면 무엇이든지 원하는대로 구하라 그리하면 이루리라',
        con2:'너희가 악한 자라도 좋은 것으로 자식에게 줄줄 알거든 하물며 하늘에 계신 너희 아버지께서 구하는 자에게 좋은 것으로 주시지 않겠느냐'
    }

    
]
