export default [
    {
        idx:0,list:'1과' ,title:'순종의 생활',
        line1:'마태복음 7:24',line2:'요한복음 14:21',
        con1:'그러므로 누구든지 나의 이 말을 듣고 행하는 자는 그 집을 반석 위에 지은 지혜로운 사람 같으리니',
        con2:'나의 계명을 지키는 자라야 나를 사랑하는 자니 나를 사랑하는 자는 내 아버지께 사랑을 받을 것이요 나도 그를 사랑하여 그에게 나를 나타내리라'
    },
    {
        idx:1,list:'2과',title:'봉사의 의무',
        line1:'빌립보서 2:3-4',line2:'베드로전서 4:11상',
        con1:'아무 일에든지 다툼이나 허영으로 하지 말고 오직 겸손한 마음으로 각각 자기보다 남을 낫게 여기고 각각 자기 일을 돌볼뿐더러 또한 각각 다른 사람든의 일을 돌보아 나의 기쁨을 충만하게 하라',
        con2:'만일 누가 말하려면 하나님의 말씀을 하는 것 같이 하고 누가 봉사하려면 하나님이 공급하시는 힘으로 하는 것 같이 하라'
    },
    {
        idx:2,list:'3과',title:'그리스도를 증거하는 생활',
        line1:'마태복음 28:19-20',line2:'마태복음 5:16',
        con1:'그러므로 너희는 가서 모든 민족을 제자로 삼아 아버지와 아들과 성령의 이름으로 세례를 베풀고 내가 너희에게 분부한 모듞 것을 가르쳐 지키게 하라 볼지어다 내가 세상 끝날까지 너희와 항상 함께 있으리라 하시니라',
        con2:'이같이 너희 빛이 사람 앞에 비치게 하여 그든로 너희 착한 행실을 보고 하늘에 계신 너희 아버지께 영광을 돌리게 하라'
    },
    {
        idx:3,list:'4과',title:'말의 덕을 세우는 사람',
        line1:'누가복음 6:45',line2:'잠얶 15:23',
        con1:'선한 사람은 마음에 쌓은 선에서 선을 내고 악한 자는 그 쌓은 악에서 악을 내나니 이는 마음에 가득한 것을 입으로 말함이니라',
        con2:'사람은 그 입의 대답으로 말미암아 기쁨을 얻나니 때에 맞는 말이 얼마나 아름다운고'
    },
    {
        idx:4,list:'5과',title:'영적 성장과 성숙',
        line1:'에베소서 4:13',line2:'빌립보서 3:12',
        con1:'우리가 다 하나님의 아들을 믿는 것과 아는 일에 하나가 되어 온전한 사람을 이루어 그리스도의 장성한 분량이 충만한 데까지 이르리니',
        con2:'내가 이미 얻었다 함도 아니요 온전히 이루었다 함도 아니라 오직 내가 그리스도 예수께 잡힌 바 된 그것을 잡으려고 달려가노라'
    },
    {
        idx:5,list:'6과',title:'순결한 생활',
        line1:'고린도전서 6:19-20',line2:'디모데후서 2:22',
        con1:'너희 몸은 너희가 하나님께로부터 받은 바 너희 가운데 계신 성령의 전인 줄을 알지 못하느냐 너희는 너희 자신의 것이 아니라 값으로 산 것이 되었으니 그런즉 너희 몸으로 하나님께 영광을 돌리라',
        con2:'또한 너는 청년의 정욕을 피하고 주를 깨끗한 마음으로 부르는 자든과 함께 의와 믿음과 사랑과 화평을 따르라'
    },
    {
        idx:6,list:'7과',title:'그리스도인의 가정생활',
        line1:'에베소서 6:1-3',line2:'신명기 6:6-7',
        con1:'자녀든아 주 안에서 너희 부모에게 순종하라 이것이 옳으니라 네 아버지와 어머니를 공경하라 이것은 약속이 있는 첫 계명이니 이로써 네가 잘되고 땅에서 장수하리라',
        con2:'오늘 내가 네게 명하는 이 말씀을 너는 마음에 새기고 네 자녀에게 부지런히 가르치며 집에 앉았을 때에든지 길을 갈때에든지 누워 있을 때에든지 일어날때에든지 이 말씀을 강론할 것이며'
    },
    {
        idx:7,list:'8과',title:'신앙 인격의 연단',
        line1:'시편 119:71',line2:'로마서 8:28',
        con1:'고난 당한 것이 내게 유익이라 이로 말미암아 내가 주의 율례들을 배우게 되었나이다',
        con2:'우리가 알거니와 하나님을 사랑하는 자 곧 그의 뜻대로 부르심을 입은 자든에게는 모든 것이 합력하여 선을 이루느니라'
    },
    {
        idx:8,list:'9과',title:'그리스도의 주재권',
        line1:'로마서 14:7-8',line2:'요한계시록 3:20',
        con1:'우리 중에 누구든지 자기를 위하여 사는 자가 없고 자기를 위하여 죽는 자도 없도다 우리가 살아도 주를 위하여 살고 죽어도 주를 위하여 죽나니 그러므로 사나 죽으나 우리가 주의 것이로다',
        con2:'볼지어다 내가 문 밖에 서서 두드리노니 누구든지 내 음성을 듣고 문을 열면 내가 그에게로 들어가 그와 더불어 먹고 그는 나와 더불어 먹으리라'
    },
    {
        idx:9,list:'10과',title:'청지기 직',
        line1:'에베소서 5:15-16',line2:'디모데전서 6:17',
        con1:'그런즉 너희가 어떻게 행할지를 자세히 주의하여 지혜 없는 자 같이 하지 말고 오직 지혜 있는 자 같이 하여 세월을 아끼라 때가 악하니라',
        con2:'네가 이 세대에서 부한 자든을 명하여 마음을 높이지 말고 정함이 없는 재물에 소망을 두지 말고 오직 우리에게 모든 것을 후히 주사 누리게 하시는 하나님께 두며'
    },
    {
        idx:10,list:'11과',title:'영적 전투',
        line1:'베드로전서 5:8',line2:'에베소서 6:10-11',
        con1:'근신하라 깨어라 너희 대적 마귀가 우는 사자 같이 두루 다니며 삼킬 자를 찾나니',
        con2:'끝으로 너희가 주 앆에서와 그 힘의 능력으로 강건하여지고 마귀의 간계를 능히 대적하기 위하여 하나님의 전신 갑주를 입으라'
    },
    {
        idx:11,list:'12과',title:'새 계명: 사랑하라',
        line1:'요한복음 13:34-35',line2:'요한 1서 3:18',
        con1:'새 계명을 너희에게 주노니 서로 사랑하라 내가 너희를 사랑한 것 같이 너희도 서로 사랑하라 너희가 서로 사랑하면 이로써 모든 사람이 너희가 내 제자인 줄 알리라',
        con2:'자녀든아 우리가 말과 혀로만 사랑하지 말고 행함과 진실함으로 하자'
    }
    
]
